[
  {
    "text": "Hallo nach Uffing am Staffelsee, ich grüße dich =) wie Toll das es hier auch einen Mann gibt der nicht etliche Kilometer weit weg wohnt und sich „mal eben spontan“ Treffen will. Das wird dann ja am Ende doch nichts. Ich stell mich mal kurz vor bei dir, ja? Und erzähl dir was ich überhaupt will von dir. Ich bin Regina, bin 43 und suche auf diesem Wege möglichst diskret erotische Abenteuer. Wie du auf meinem Profilbild bemerkt hast, siehst du mein Gesicht nicht. Das liegt daran, dass ich aus beruflichen Gründen äusserst Vorsichtig und diskret sein muss mit Dingen die meinen Ruf bzw. meine Reputation schädigen könnten. Klingt schlimmer als es ist, aber ich muss einfach darauf achten. Ich hoffe du hast dafür Verständnis. Mein Gesicht gibt es somit nur unter 4 Augen! Da ich aber auch verstehe, dass du nicht das Risiko eingehen willst das ich total hässlich bin sende ich dir jetzt etwas was ich sonst nicht versende. Da kannst du zumindest erahnen, das ich eine durchaus hübsche Frau bin. Bitte gehe diskret mit dem Foto um. Ich würde mich auch über weitere Fotos von dir freuen…und ich hoffe du hast an meinem Foto deinen Spaß =) Hast du auch Lust auf erotische Abenteuer? Alles für mich mit offenem Ende, möchte vorab nichts ausschliessen (Beziehungen oder ähnliches) dränge aber ebenso auf nichts. Alles kann, nichts muss sozusagen. Und wie ist es um deine Zeit bestellt? Eher an Wochenenden?\n12:51 22/8/2025",
    "tsText": "12:51 22/8/2025",
    "isMine": true
  },
  {
    "text": "12:51 22/8/2025",
    "tsText": "12:51 22/8/2025",
    "isMine": true
  },
  {
    "text": "Hast du grundsätzlich Interesse an einem diskreten, erotischen Kennenlernen oder eher nicht?\n18:52 22/8/2025",
    "tsText": "18:52 22/8/2025",
    "isMine": true
  },
  {
    "text": "letzte Chance, nochmal frage ich nicht. Treffen ja oder nein?\n18:52 23/8/2025",
    "tsText": "18:52 23/8/2025",
    "isMine": true
  },
  {
    "text": "Hey Regina, .. sehe erst jetzt Deine Nachricht da ich seither zu tun hatte & nicht so oft online war. Du gefällst mir echt gut, auf eine so hot Lady wie Dich hätte ich absolut LUST auf eine diskrete geile erotische Affäre. .. Um es auf den Punkt zu bringen, Du magst es sicherlich genauso wie unkompliziert & ohne langes hin & her. Was hält uns also davon ab zum wesentlichen überzugehen, nämlich ein Date vereinbaren & treffen um zu sehen, ob die Chemie überhaupt passt? Na dann auf bald LG Klaus\n19:32 23/8/2025",
    "tsText": "19:32 23/8/2025",
    "isMine": false
  }
]