[
  {
    "text": "Ein nettes Hallo nach Ainring :) Ich hoffe du hattest einen wundervollen Tag bisher. Wenn ich mich kurz vorstellen darf bei dir? Ich bin Doris Rank, alleinstehend (geschieden) und bin 58 jahre alt. Ich suche wenn es passt einen festen Partner. Ich würde mich durchaus als noch als hübsch und jung geblieben bezeichnen trotz meines fortgeschrittenen Alters. Ich tue auch einiges dafür unter anderem Sport. Ansonsten bin ich eher eine traditionelle Frau, ordne mich dem Mann gern unter und sorge dafür das das essen auf dem Tisch steht wenn der Mann nachhause kommt. Daran ist nichts verwerflich, im Gegenteil! Ich hasse diese blöde Feminismus Debatte….da könnt ich kotzen echt. Sorry für meine Wortwahl. Das solls von meiner seite erstmal gewesen sein. Wenn das Alter dich nicht abschreckt, dann freue ich mich auf deine Rückmeldung. Wenn positiv, sollten wir direkt mal schauen wie es zeitlich bei uns passt für ein kennenlernen. Falls du kein Gefallen an mir gefunden hast, oder ich dir zu alt bin kann ich das verstehen und wünsche dir trotzdem weiterhin alles Gute! Doris😘\n13:19 31/8/2025",
    "tsText": "13:19 31/8/2025",
    "isMine": true
  },
  {
    "text": "total schade, aber dann alles gute! Hätte erhofft, dass du dich einfach mal so treffen wollen würdest? Doris\n16:19 31/8/2025",
    "tsText": "16:19 31/8/2025",
    "isMine": true
  },
  {
    "text": "Hallo und entschuldige, bin sehr selten hier weil vieles was hier geschrieben ist, ist fake, nur sinnlose Schreiberei. Ich bin Marko. Bin sehr direkt und ehrlich. Bin kein Fan von lange sinnlose Schreiberei, bin Akte Schule der Person in die Augen schaut, wenn ich mit die rede. ich habe noch für zwei Nachrichten und nachkaufen werde ich nicht. Was dich betrifft, bist top. Viele können dir nicht Wasser reichen. Möchte mich gern mit dir treffen und was zusammen trinken und essen, reden und dann schauen wo uns das führt. Bin sehr lustiger und immer gut gelaunter Typ, koche sehr gern , bin sehr spontan und oft großer Kind. Mag Eifersucht und Lügen nicht und bin ursprünglich aus Kroatien. Das ist mein kurzer zusammen Fassung. Freue mich auf deine Nachricht.\n18:33 31/8/2025",
    "tsText": "18:33 31/8/2025",
    "isMine": false
  }
]