[
  {
    "text": "CE-AnnikaEck1\nDarf ich das denn auch mit deinen Eiern machen? Ich glaube jetzt wird das auch ein wenig interessanter?\n19:51 24/8/2025",
    "tsText": "19:51 24/8/2025",
    "isMine": true
  },
  {
    "text": "Ja meine süße geile Maus du darfst alles machen das archloch vibrator dildo schieben eier massieren saugen alles was beiderseitsig spaß macht ok\n19:57 24/8/2025",
    "tsText": "19:57 24/8/2025",
    "isMine": false
  },
  {
    "text": "BPS-Manuel1\nBeidseitig macht mir eigentlich immer alles Spass. 🥰 Ja so einen grossen Dildo, wie dick sollte er sein? Dann schön rein schieben und oh ah, dann wird laut gestöhnt und so richtig geil. Hast du denn Sexspielzeuge bei dir zu Hause?\n20:11 24/8/2025",
    "tsText": "20:11 24/8/2025",
    "isMine": true
  },
  {
    "text": "Guten morgen meine süße Karo wünsche dir einen schönen Stressfreien Tag sag mal was machst du beruflich so ich bin bei der security 12stunden Dienst\n4:52 25/8/2025",
    "tsText": "4:52 25/8/2025",
    "isMine": false
  },
  {
    "text": "CBtimoK1\nguten Morgen, na keine Lust mehr den Sextalk fortzusetzten, lach? Ich bin bei als Bürokauffrau tätig.\n4:55 25/8/2025",
    "tsText": "4:55 25/8/2025",
    "isMine": true
  },
  {
    "text": "Guten abend mein süße geile Maus Karo mein wünsche wer es einen Dreier wo ich dich ficke und deine freundin leckt die Eier und dad archloch und dann fickt ihr beide mich mit einen Strap-on das wer super aber nur ein Traum ok\n19:42 25/8/2025",
    "tsText": "19:42 25/8/2025",
    "isMine": false
  },
  {
    "text": "CF-PetraBl1\nDarfst auch gerne weiter träumen. Meine Freundin ist nicht jeden Abend bei mir. Und sie hat sich entschieden keinen Dreier zu machen.\n19:49 25/8/2025",
    "tsText": "19:49 25/8/2025",
    "isMine": true
  },
  {
    "text": "Schade aber vielleicht später mal aber es ist auch nicht schlimm habe spielzeug aber ich versuche etwas zu nehmen einen Strap-on ich versuche es ok so muss leider schon schlafen gehe muss morgen früh 3.30uhr wird auf stehen und auf Arbeit fahren ok gute Nacht mein Liebe Karo ok\n20:02 25/8/2025",
    "tsText": "20:02 25/8/2025",
    "isMine": false
  },
  {
    "text": "CF-PetraBl1\nHab ich dich jetzt schon so müde gemacht? Bin froh, dass du so viel Verständnis hast.\n20:06 25/8/2025",
    "tsText": "20:06 25/8/2025",
    "isMine": true
  },
  {
    "text": "Versuche bitte das wir uns am Samstag oder Sonntag treffen können ab ca 15uhr Uhr ok das die Oma deinen Kleinen nimmt bin so geil heiß auf den Körper würde in auch wenn ihn nicht sehe nackt sehes wenigstens deine nippel sage dir gute Nacht schlaf schön und süße süße träume mein süße geile Karo\n20:38 25/8/2025",
    "tsText": "20:38 25/8/2025",
    "isMine": false
  }
]