[
  {
    "text": "nCF-Dobrila1\nOk... das hört sich super kompliziert an. Aber wenn deine KI so gut ist, wieso hilft sie dir dann nicht ein Trader zu werden? 😜\n1:12 9/8/2025",
    "tsText": "1:12 9/8/2025",
    "isMine": true
  },
  {
    "text": "naja weil ich schon trade seit ich 16 bin und es nicht lernen muss ich schreibe diese ki für paar Freunde die das lernen wollen aber ich hab kein Bock des dennen zu erklären aus dem Grund schreib ich halt eine ki die das macht 😂\n9:25 12/8/2025",
    "tsText": "9:25 12/8/2025",
    "isMine": false
  },
  {
    "text": "CBheikoZ1\nOkay, und das soll dann gehen oder wie soll ich das verstehen gerade?\n9:26 12/8/2025",
    "tsText": "9:26 12/8/2025",
    "isMine": true
  },
  {
    "text": "ja das soll dann gehen eine Frage wo siehst du dich in 5 Jahren ?\n15:14 16/8/2025",
    "tsText": "15:14 16/8/2025",
    "isMine": false
  },
  {
    "text": "CBmarinaSim1\nich habe meine ausbildung fertig, habe meine eigene wohnung und vielleicht einen mann mit dem ich zusammen lebe, und du?\n15:24 16/8/2025",
    "tsText": "15:24 16/8/2025",
    "isMine": true
  },
  {
    "text": "am besten mit frau und Kind friedlich irgendwo wo keiner mich nerven kann und ich ihn Ruhe mich um meine fam kümmern kann ohne Drama oder so was\n16:26 21/8/2025",
    "tsText": "16:26 21/8/2025",
    "isMine": false
  },
  {
    "text": "CCM-BaremsaSk1\nDas kann ich verstehen und finde das auch toll so sag mir doch mal bist du eigentlich Single?\n16:28 21/8/2025",
    "tsText": "16:28 21/8/2025",
    "isMine": true
  },
  {
    "text": "natürlich bin ich single sonnst wär ich hier nicht angemeldet ich nehme Loyalität sehr sehr Ernst wie stehst du eigentlich zu Kinder willst du mal welche haben weil ich möchte gern 2\n0:13 23/8/2025",
    "tsText": "0:13 23/8/2025",
    "isMine": false
  },
  {
    "text": "nCE-AnnikaEck1\nNaja also du weisst ja gar nicht wie viele verheiratete Männer hier sind. Aber so wie du fragst suchst du hier etwas Festes?\n0:22 23/8/2025",
    "tsText": "0:22 23/8/2025",
    "isMine": true
  },
  {
    "text": "ja ich suche keine Spielchen hatte ich genug ich will was ernstes auf Augenhöhe nicht mehr nicht weniger\n23:51 25/8/2025",
    "tsText": "23:51 25/8/2025",
    "isMine": false
  }
]