[
  {
    "text": "CCM-SemaE1\nWie würdest du denn am liebsten schöne Zeit verbringen wollen mit einer interessanten Frau.? Ich möchte es auch mich zukommen lassen und bin da auch offen.\n21:27 24/8/2025",
    "tsText": "21:27 24/8/2025",
    "isMine": true
  },
  {
    "text": "Ein Abendessen mit ihr, einen Kaffee. wo sich Wohl fühlt und dann sehen was passiert\n21:52 24/8/2025",
    "tsText": "21:52 24/8/2025",
    "isMine": false
  },
  {
    "text": "CCM-SemaE1\nJa das hört sich schon sehr nett an, könntest du dir danach auch mehr vorstellen oder hast du da eher deine Grenzen.?\n21:58 24/8/2025",
    "tsText": "21:58 24/8/2025",
    "isMine": true
  },
  {
    "text": "Auch mehr, wie weit würdest du gehen ?\n22:00 24/8/2025",
    "tsText": "22:00 24/8/2025",
    "isMine": false
  },
  {
    "text": "CCM-SemaE1\nIch hoffe dass ich dir jetzt nicht so direkt bin, aber man sollte ja sagen wie man sich das vorstellt, Sex gehört für mich dazu und was denkst du.?\n22:08 24/8/2025",
    "tsText": "22:08 24/8/2025",
    "isMine": true
  },
  {
    "text": "Muss dir aber Sagen, wenn du bei einem Treffen mit einem von Sex ausgehst. Entweder du brauchst in nötig, bin ein bisschen verwirrt\n22:34 24/8/2025",
    "tsText": "22:34 24/8/2025",
    "isMine": false
  },
  {
    "text": "CCM-SemaE1\nIch habe ja nicht direkt bei der ersten Begegnung gemeint, kann es sein dass du mich da etwas falsch verstanden hast.? man sollte sich doch zuerst mal sympathisch sein und auch etwas beschnuppern können, danach kann man immer noch entscheiden wie es weitergeht.\n22:44 24/8/2025",
    "tsText": "22:44 24/8/2025",
    "isMine": true
  },
  {
    "text": "Dann hab ich dich , doch richtig Eingeschätzt, denn nach deinen Bildern. Bist du eine Frau die fordert und weiss was sie Will.\nJa das isteine ehrlicher Eindruck von dir\n22:54 24/8/2025",
    "tsText": "22:54 24/8/2025",
    "isMine": false
  },
  {
    "text": "BBE-Berna1\ndas freut mich wenn das auch so rüberkommt? ich bin offen und ehrlich möchte auch einen Mann der fest mit den beinen auf den boden stehst\n23:03 24/8/2025",
    "tsText": "23:03 24/8/2025",
    "isMine": true
  },
  {
    "text": "Stell es fest, ich würde mich darüber freuen. Dann hast du Interesse an mir.\n23:06 24/8/2025",
    "tsText": "23:06 24/8/2025",
    "isMine": false
  }
]